<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Строки языка для постраничной навигации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются библиотекой постраничной навигации для
    | формирования простых ссылок. Вы можете изменить их на любые другие,
    | чтобы лучше адаптировать внешний вид под ваше приложение.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперёд &raquo;',
];
