<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Строки языка для сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются по умолчанию для описания причин,
    | по которым брокер паролей не смог выполнить сброс пароля,
    | например, из-за недействительного токена или некорректного нового пароля.
    |
    */
    'password' => 'Пароли должны содержать не менее шести символов и совпадать с подтверждением.',
    'reset' => 'Ваш пароль был успешно сброшен!',
    'sent' => 'Мы отправили ссылку для сброса пароля на вашу электронную почту!',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => 'Мы не можем найти пользователя с таким адресом электронной почты.',
];
